[
  {
    "id": 1,
    "title": "Получение диоксида серы из пирита",
    "reagent": "Пирит",
    "product": "Диоксид серы",
    "conversation_factor": 1.067,
    "img_link": "/img/so2.png",
    "description": "Диоксид серы получают обжигом пирита (FeS2) на воздухе: сульфиды окисляются до SO2 и образуется оксид железа. Газ на промышленных установках очищают от пыли и загрязнений и используют для производства SO3 и H2SO4."
  },
  {
    "id": 2,
    "title": "Получение триоксида серы",
    "reagent": "Диоксид серы",
    "product": "Серный ангидрид",
    "conversation_factor": 1.25,
    "img_link": "/img/so3.png",
    "description": "Диоксид серы окисляют кислородом на катализаторе при повышенной температуре, превращая его в триоксид серы. Реакция экзотермична, протекает в несколько ступеней для увеличения выхода, и используется в контактном методе получения серного ангидрида."
  },
  {
    "id": 3,
    "title": "Производство серной кислоты",
    "reagent": "Серный ангидрид",
    "product": "Серная кислота",
    "conversation_factor": 1.225,
    "img_link": "/img/h2so4.png",
    "description": "Триоксид серы не смешивают напрямую с водой, поэтому его сначала растворяют в концентрированной серной кислоте, образуя олеум. Затем олеум осторожно разбавляют водой, получая серную кислоту нужной концентрации для промышленного применения."
  },
  {
    "id": 4,
    "title": "Синтез аммиака",
    "reagent": "Азот",
    "product": "Аммиак",
    "conversation_factor": 1.214,
    "img_link": "/img/nh3.png",
    "description": "Азот и водород при высоком давлении и температуре проходят через железный катализатор, образуя аммиак. Реакция обратима, поэтому непрореагировавшие газы возвращают обратно. Этот процесс известен как метод Габера-Боша для синтеза аммиака."
  },
  {
    "id": 5,
    "title": "Производство метанола",
    "reagent": "Монооксид углерода",
    "product": "Метанол",
    "conversation_factor": 1.143,
    "img_link": "/img/ch3oh.png",
    "description": "Метанол получают гидрированием синтез-газа (смеси оксидов углерода и водорода) на медных катализаторах при повышенном давлении и умеренных температурах. В промышленности используют синтез-газ, получаемый паровым риформингом природного газа или газификацией угля и биомассы."
  }
]
